{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "3": 13,
      ":": 14,
      ";": 15,
      "?": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "[": 43,
      "]": 44,
      "_": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "¹": 72,
      "Ã": 73,
      "â": 74,
      "Ċ": 75,
      "Ġ": 76,
      "Ģ": 77,
      "Ķ": 78,
      "ĺ": 79,
      "Ļ": 80,
      "ľ": 81,
      "Ŀ": 82,
      "Ġt": 83,
      "he": 84,
      "âĢ": 85,
      "Ġa": 86,
      "Ġs": 87,
      "in": 88,
      "Ġthe": 89,
      "ou": 90,
      "Ġw": 91,
      "it": 92,
      "nd": 93,
      "er": 94,
      "Ġo": 95,
      "âĢľ": 96,
      "âĢĿ": 97,
      "ha": 98,
      "ing": 99,
      "re": 100,
      "ed": 101,
      "Ġb": 102,
      "Ġto": 103,
      "âĢĻ": 104,
      "Ġc": 105,
      "Ġand": 106,
      "id": 107,
      "en": 108,
      "ll": 109,
      "Ġm": 110,
      "ce": 111,
      "Ġl": 112,
      "Ġd": 113,
      "on": 114,
      "Ġf": 115,
      "Ġsa": 116,
      "as": 117,
      "is": 118,
      "Ġhe": 119,
      "Ġit": 120,
      "Ġof": 121,
      "ow": 122,
      "ĠâĢľ": 123,
      "ar": 124,
      "le": 125,
      "or": 126,
      "li": 127,
      "Ġshe": 128,
      "Ġin": 129,
      "at": 130,
      "hat": 131,
      "Ġg": 132,
      "Ġn": 133,
      "Ġsaid": 134,
      "se": 135,
      "you": 136,
      "Ġbe": 137,
      "an": 138,
      ",âĢĿ": 139,
      "ĠA": 140,
      "Ġp": 141,
      "lice": 142,
      "Ġha": 143,
      "ĠĠ": 144,
      "Ġyou": 145,
      "ly": 146,
      "ot": 147,
      "Ġth": 148,
      "ĠI": 149,
      "me": 150,
      "st": 151,
      "ver": 152,
      "Ġwas": 153,
      "Ġon": 154,
      "ld": 155,
      "ĠAlice": 156,
      "ut": 157,
      "Ġh": 158,
      "Ġher": 159,
      "gh": 160,
      "!âĢĿ": 161,
      "Ġe": 162,
      "Ġas": 163,
      "out": 164,
      "es": 165,
      "oo": 166,
      "âĢĶ": 167,
      "ch": 168,
      "ur": 169,
      "Ġthat": 170,
      "Ġso": 171,
      "ent": 172,
      "Ġu": 173,
      "et": 174,
      "ve": 175,
      "ght": 176,
      "ould": 177,
      "Ġr": 178,
      "ith": 179,
      "tle": 180,
      "ad": 181,
      "ke": 182,
      "Ġat": 183,
      "ter": 184,
      "ay": 185,
      "The": 186,
      "Ġwith": 187,
      ".âĢĿ": 188,
      "Ġre": 189,
      "the": 190,
      "ir": 191,
      "ck": 192,
      "Ġhad": 193,
      "very": 194,
      "Ġ_": 195,
      "ee": 196,
      "Ġan": 197,
      "Ġnot": 198,
      "Ġall": 199,
      "ĠM": 200,
      "Ġwh": 201,
      "?âĢĿ": 202,
      "ri": 203,
      "ook": 204,
      "and": 205,
      "lf": 206,
      "Ġk": 207,
      "Ġfor": 208,
      "ain": 209,
      "ea": 210,
      "if": 211,
      "to": 212,
      "ill": 213,
      "th": 214,
      "im": 215,
      "ittle": 216,
      "qu": 217,
      "ĠH": 218,
      "Ġdo": 219,
      "own": 220,
      "ab": 221,
      "ry": 222,
      "Ġup": 223,
      "al": 224,
      "self": 225,
      "ĠD": 226,
      "Ġvery": 227,
      "ro": 228,
      "her": 229,
      "Ġthey": 230,
      "ell": 231,
      "Ġne": 232,
      "ge": 233,
      "Ġout": 234,
      "Ġkn": 235,
      "pp": 236,
      "Ġlittle": 237,
      "ust": 238,
      "Ġsu": 239,
      "ion": 240,
      "Ġli": 241,
      "Ġsh": 242,
      "Ġthis": 243,
      "Ġbut": 244,
      "Ġj": 245,
      "ĠĠĠ": 246,
      "ouse": 247,
      "ite": 248,
      "all": 249,
      "Ġsee": 250,
      "Ġme": 251,
      "ound": 252,
      "een": 253,
      "ere": 254,
      "ore": 255,
      "Ġis": 256,
      "ought": 257,
      "ss": 258,
      "our": 259,
      "Ġlook": 260,
      "Ġdown": 261,
      "Ġhis": 262,
      "Ġqu": 263,
      "ink": 264,
      "ĠT": 265,
      "gain": 266,
      "ard": 267,
      "ĠC": 268,
      "Ġab": 269,
      "Ġbeg": 270,
      "ight": 271,
      "Ġwhat": 272,
      "Ġone": 273,
      "Ġst": 274,
      "Ġwhe": 275,
      "Ġknow": 276,
      "Ġlike": 277,
      "ear": 278,
      "Ġagain": 279,
      "Ġwere": 280,
      "Ġgo": 281,
      "Qu": 282,
      "ime": 283,
      "ock": 284,
      "Ġabout": 285,
      "Ġthem": 286,
      "ice": 287,
      "Wh": 288,
      "Ġwent": 289,
      "Ġcould": 290,
      "Ġno": 291,
      "ome": 292,
      "ĊĊ": 293,
      "ĠQu": 294,
      "Ġwould": 295,
      "Ġor": 296,
      "ong": 297,
      "Ġthought": 298,
      "ame": 299,
      "ĠS": 300,
      "ct": 301,
      "Ġv": 302,
      "Ġoff": 303,
      "Ġsome": 304,
      "che": 305,
      "ind": 306,
      "Ġherself": 307,
      "ĠQueen": 308,
      "Alice": 309,
      "Ġdid": 310,
      "atter": 311,
      "Ġhave": 312,
      "Ġthing": 313,
      "ĠK": 314,
      "om": 315,
      "un": 316,
      "us": 317,
      "Ġif": 318,
      "han": 319,
      "ers": 320,
      "ast": 321,
      "Ġinto": 322,
      "ting": 323,
      "Ġthen": 324,
      "ne": 325,
      "Ġtime": 326,
      "Ġsay": 327,
      "Ġgr": 328,
      "Ġwhen": 329,
      "one": 330,
      "Ġthere": 331,
      "reat": 332,
      "urtle": 333,
      "ther": 334,
      "thing": 335,
      "nder": 336,
      "Ġget": 337,
      "il": 338,
      "ous": 339,
      "Ġwho": 340,
      "ĠKing": 341,
      "ul": 342,
      "ort": 343,
      "ant": 344,
      "Ġyour": 345,
      "ried": 346,
      "are": 347,
      "est": 348,
      "king": 349,
      "Ġmy": 350,
      "ake": 351,
      "ked": 352,
      "ph": 353,
      "ĠG": 354,
      "Ġex": 355,
      "ĠMock": 356,
      "am": 357,
      "uch": 358,
      "Ġ*": 359,
      "Ġcan": 360,
      "You": 361,
      "mb": 362,
      "Ġwor": 363,
      "Ġwhi": 364,
      "ryph": 365,
      "ryphon": 366,
      "ling": 367,
      "Ġsp": 368,
      "Ġhead": 369,
      "ĠHatter": 370,
      "bit": 371,
      "oice": 372,
      "Ġtw": 373,
      "Ġby": 374,
      "Ġits": 375,
      "abbit": 376,
      "ĠTurtle": 377,
      "ĠCat": 378,
      "ure": 379,
      "ish": 380,
      "ĠĠĠĠĠ": 381,
      "Ġany": 382,
      "Ġquite": 383,
      "It": 384,
      "Ġaf": 385,
      "Ġway": 386,
      "Ġmuch": 387,
      "Ġthink": 388,
      "irst": 389,
      "ĠGryphon": 390,
      "ning": 391,
      "ose": 392,
      "Ġfe": 393,
      "Ġrep": 394,
      "Ġbegan": 395,
      "Ġvoice": 396,
      "ig": 397,
      "ĠThe": 398,
      "ack": 399,
      "ra": 400,
      "ĠR": 401,
      "Ġch": 402,
      "Ġmore": 403,
      "Ġdon": 404,
      "âĢĶâĢĿ": 405,
      "dd": 406,
      "way": 407,
      "âĢĺ": 408,
      "ough": 409,
      "Ġtoo": 410,
      "ious": 411,
      "Ġ(": 412,
      "Ġcon": 413,
      "Ġhim": 414,
      "she": 415,
      "ĊĠĠĠ": 416,
      "Ġtheir": 417,
      "ree": 418,
      "Ġhow": 419,
      "ess": 420,
      "ood": 421,
      "led": 422,
      "od": 423,
      "Ġother": 424,
      "Ġgot": 425,
      "Ġpo": 426,
      "ĠRabbit": 427,
      "What": 428,
      "that": 429,
      "Ġal": 430,
      "Ġmad": 431,
      "Ġmust": 432,
      "Ġfirst": 433,
      "ist": 434,
      "orm": 435,
      "fore": 436,
      "hing": 437,
      "uche": 438,
      "Ġare": 439,
      "Ġnow": 440,
      "Ġnever": 441,
      "Ġjust": 442,
      "Ġlooked": 443,
      "uchess": 444,
      "au": 445,
      "Ġsha": 446,
      "erp": 447,
      "Ġonly": 448,
      "Ġround": 449,
      "ec": 450,
      "ven": 451,
      "Ġover": 452,
      "Ġcour": 453,
      "ĠDorm": 454,
      "rom": 455,
      "ĠDormouse": 456,
      "but": 457,
      "pt": 458,
      "ĠF": 459,
      "ĠDuchess": 460,
      "Ġsuch": 461,
      "ace": 462,
      "Ġlar": 463,
      "art": 464,
      "arch": 465,
      "ate": 466,
      "ĠAnd": 467,
      "But": 468,
      "ever": 469,
      "ic": 470,
      "Ġback": 471,
      "Ġcame": 472,
      "Ġbeen": 473,
      "Ġseem": 474,
      "Ġwhich": 475,
      "oot": 476,
      "ĠWh": 477,
      "Ġtur": 478,
      "Ġgreat": 479,
      "Ġshould": 480,
      "Oh": 481,
      "be": 482,
      "ep": 483,
      "ire": 484,
      "Ġar": 485,
      "Ġwell": 486,
      "ence": 487,
      "Ġmin": 488,
      "Ġlong": 489,
      "Ġhere": 490,
      "Ġpl": 491,
      "Ġey": 492,
      "Ġus": 493,
      "Ġafter": 494,
      "ag": 495,
      "ave": 496,
      "ily": 497,
      "row": 498,
      "Ġy": 499,
      "Ġtone": 500,
      "leas": 501,
      "ather": 502,
      "per": 503,
      "xt": 504,
      "ĠL": 505,
      "Ġcur": 506,
      "Ġlast": 507,
      "ance": 508,
      "Ġput": 509,
      "able": 510,
      "of": 511,
      "ull": 512,
      "ĠâĢĺ": 513,
      "ĠĠĠĠ": 514,
      "Ġrem": 515,
      "ĠMarch": 516,
      "ds": 517,
      "op": 518,
      "onder": 519,
      "ĠP": 520,
      "hed": 521,
      "ass": 522,
      "Ġhand": 523,
      "other": 524,
      "ĠHare": 525,
      "oment": 526,
      "end": 527,
      "ves": 528,
      "Ġman": 529,
      "Ġle": 530,
      "Ġfrom": 531,
      "Ġheard": 532,
      "Ġgl": 533,
      "Ġbefore": 534,
      "ury": 535,
      "Ġright": 536,
      "imp": 537,
      "Ġlarge": 538,
      "And": 539,
      "up": 540,
      "Ġke": 541,
      "ide": 542,
      "lied": 543,
      "ation": 544,
      "Ġonce": 545,
      "illar": 546,
      "Ġdoor": 547,
      "Ġtwo": 548,
      "Ġmade": 549,
      "erpillar": 550,
      "ect": 551,
      "Ġcat": 552,
      "ened": 553,
      "Ġdear": 554,
      "Ġfound": 555,
      "Ġminut": 556,
      "get": 557,
      "lt": 558,
      "ned": 559,
      "ving": 560,
      "Ġtal": 561,
      "Ġam": 562,
      "Ġwa": 563,
      "Ġbot": 564,
      "Ġmight": 565,
      "Ġmoment": 566,
      "Ġday": 567,
      "ĠMouse": 568,
      "Ġlooking": 569,
      "mber": 570,
      "ĠCaterpillar": 571,
      "Ġreplied": 572,
      "ody": 573,
      "Ġeyes": 574,
      "ER": 575,
      "ild": 576,
      "old": 577,
      "ru": 578,
      "Ġtell": 579,
      "Ġchan": 580,
      "Ġmake": 581,
      "ons": 582,
      "Ġhur": 583,
      "Ġun": 584,
      "Ġnothing": 585,
      "Ġnear": 586,
      "Ġnext": 587,
      "Ġbegin": 588,
      "his": 589,
      "igh": 590,
      "ĠB": 591,
      "Ġen": 592,
      "Ġtry": 593,
      "Ġthan": 594,
      "Ġadd": 595,
      "Ġwon": 596,
      "Ġcome": 597,
      "Ġfind": 598,
      "Ġthree": 599,
      "Ġunder": 600,
      "Ġupon": 601,
      "Ġthings": 602,
      "Ġseemed": 603,
      "Ġremar": 604,
      "AP": 605,
      "HAP": 606,
      "That": 607,
      "TER": 608,
      "was": 609,
      "Ġaway": 610,
      "iting": 611,
      "Ġcl": 612,
      "ise": 613,
      "les": 614,
      "ory": 615,
      "Ġpleas": 616,
      "Ġevery": 617,
      "Ġjury": 618,
      "ally": 619,
      "Ġmean": 620,
      "arden": 621,
      "Ġgoing": 622,
      "Ġpoor": 623,
      "Ġcourse": 624,
      "HAPTER": 625,
      "How": 626,
      "No": 627,
      "Well": 628,
      "ak": 629,
      "body": 630,
      "eat": 631,
      "ive": 632,
      "ĠE": 633,
      "Ġtre": 634,
      "Ġwonder": 635,
      "Ġgood": 636,
      "Ġgarden": 637,
      "ool": 638,
      "oom": 639,
      "Ġsoon": 640,
      "right": 641,
      "ĠShe": 642,
      "Ġgrow": 643,
      "Ġtook": 644,
      "Ġadded": 645,
      "Of": 646,
      "aw": 647,
      "age": 648,
      "ie": 649,
      "ng": 650,
      "not": 651,
      "pl": 652,
      "ps": 653,
      "Ġtea": 654,
      "Ġsm": 655,
      "ine": 656,
      "Ġwr": 657,
      "Ġwill": 658,
      "Ġfl": 659,
      "Ġsame": 660,
      "Ġrather": 661,
      "There": 662,
      "Ġwithout": 663,
      "Ġread": 664,
      "ures": 665,
      "Ġshall": 666,
      "de": 667,
      "em": 668,
      "um": 669,
      "Ġsort": 670,
      "Ġwish": 671,
      "Ġold": 672,
      "read": 673,
      "Ġpe": 674,
      "Ġanother": 675,
      "Ġgetting": 676,
      "estion": 677,
      "ause": 678,
      "ĠWhite": 679,
      "aid": 680,
      "iz": 681,
      "ost": 682,
      "oke": 683,
      "tain": 684,
      "ved": 685,
      "Ġsl": 686,
      "Ġwe": 687,
      "ity": 688,
      "Ġop": 689,
      "âĢĻâĢĿ": 690,
      "Ġcried": 691,
      "Ġhar": 692,
      "Ġhalf": 693,
      "Ġhapp": 694,
      "member": 695,
      "Ġuse": 696,
      "Ġremember": 697,
      "Ġdoes": 698,
      "Why": 699,
      "Ġwords": 700,
      "Ġfelt": 701,
      "Ġarm": 702,
      "ully": 703,
      "ah": 704,
      "dly": 705,
      "ful": 706,
      "ick": 707,
      "ĠW": 708,
      "Ġtill": 709,
      "oup": 710,
      "red": 711,
      "Ġfan": 712,
      "Ġhear": 713,
      "leep": 714,
      "Ġpu": 715,
      "Ġhouse": 716,
      "Ġeat": 717,
      "Ġever": 718,
      "Ġfeet": 719,
      "Ġchild": 720,
      "iously": 721,
      "ecut": 722,
      "Ġyet": 723,
      "Ġcurious": 724,
      "ble": 725,
      "el": 726,
      "ft": 727,
      "fully": 728,
      "ho": 729,
      "sh": 730,
      "Ġtried": 731,
      "Ġset": 732,
      "Ġwal": 733,
      "ered": 734,
      "Ġbr": 735,
      "Ġcall": 736,
      "Ġfin": 737,
      "Ġface": 738,
      "Ġbec": 739,
      "Ġbet": 740,
      "Ġbeing": 741,
      "Ġpro": 742,
      "Ġend": 743,
      "Ġeven": 744,
      "ently": 745,
      "eep": 746,
      "eak": 747,
      "ĠHow": 748,
      "Ġsure": 749,
      "Ġrepeat": 750,
      "dden": 751,
      "Come": 752,
      "If": 753,
      "So": 754,
      "She": 755,
      "act": 756,
      "ail": 757,
      "dv": 758,
      "for": 759,
      "ged": 760,
      "now": 761,
      "oll": 762,
      "ten": 763,
      "Ġtable": 764,
      "here": 765,
      "Ġsn": 766,
      "Ġside": 767,
      "ertain": 768,
      "haps": 769,
      "ream": 770,
      "Ġbit": 771,
      "Ġcom": 772,
      "Ġfee": 773,
      "ished": 774,
      "Ġgu": 775,
      "Ġpart": 776,
      "Ġear": 777,
      "Ġasked": 778,
      "Then": 779,
      "iff": 780,
      "iful": 781,
      "Ġquestion": 782,
      "ush": 783,
      "Ġwhile": 784,
      "Ġspoke": 785,
      "Ġminute": 786,
      ".)": 787,
      "aut": 788,
      "air": 789,
      "bst": 790,
      "cl": 791,
      "ew": 792,
      "ile": 793,
      "man": 794,
      "so": 795,
      "Ġwat": 796,
      "Ġlo": 797,
      "Ġlow": 798,
      "Ġfar": 799,
      "Ġsat": 800,
      "Ġinter": 801,
      "Ġhast": 802,
      "Ġran": 803,
      "They": 804,
      "Ġsupp": 805,
      "Ġsomething": 806,
      "Ġenough": 807,
      "akes": 808,
      ":âĢĶ": 809,
      "ac": 810,
      "ap": 811,
      "gs": 812,
      "sw": 813,
      "time": 814,
      "what": 815,
      "hen": 816,
      "Ġair": 817,
      "Ġsit": 818,
      "Ġsil": 819,
      "erhaps": 820,
      "ress": 821,
      "Ġcro": 822,
      "Ġcertain": 823,
      "idea": 824,
      "Ġless": 825,
      "Ġlist": 826,
      "Ġdiff": 827,
      "Ġfoot": 828,
      "Ġhigh": 829,
      "Ġel": 830,
      "urp": 831,
      "Ġang": 832,
      "eal": 833,
      "ife": 834,
      "aby": 835,
      "pped": 836,
      "Ġsudden": 837,
      "Ġexecut": 838,
      "Ġanything": 839,
      "beg": 840,
      "Ġplay": 841,
      "Ġleft": 842,
      "Ġhastily": 843,
      "_,âĢĿ": 844,
      "ach": 845,
      "bb": 846,
      "dge": 847,
      "ness": 848,
      "oin": 849,
      "ond": 850,
      "oes": 851,
      "rough": 852,
      "with": 853,
      "xiously": 854,
      "zz": 855,
      "Ġought": 856,
      "Ġtri": 857,
      "Ġtake": 858,
      "Ġsw": 859,
      "Ġseen": 860,
      "inah": 861,
      "oud": 862,
      "ited": 863,
      "ren": 864,
      "ret": 865,
      "Ġmor": 866,
      "Ġdone": 867,
      "Ġinde": 868,
      "Ġgave": 869,
      "your": 870,
      "ĠIt": 871,
      "outh": 872,
      "Ġknew": 873,
      "Ġdidn": 874,
      "raw": 875,
      "Ġturned": 876,
      "gether": 877,
      "Ġtalk": 878,
      "Ġboth": 879,
      "ĠBill": 880,
      "Ġsmall": 881,
      "ump": 882,
      "Ġdoesn": 883,
      "Ġbetter": 884,
      "ollow": 885,
      "Ġindeed": 886,
      "Not": 887,
      "This": 888,
      "app": 889,
      "aking": 890,
      "cour": 891,
      "fus": 892,
      "hind": 893,
      "ich": 894,
      "little": 895,
      "sation": 896,
      "said": 897,
      "Ġidea": 898,
      "head": 899,
      "Ġsiz": 900,
      "Ġwant": 901,
      "Ġbus": 902,
      "Ġcook": 903,
      "idly": 904,
      "Ġmay": 905,
      "Ġmouse": 906,
      "Ġmouth": 907,
      "Ġlea": 908,
      "Ġdance": 909,
      "Ġfollow": 910,
      "Ġsaw": 911,
      "Ġitself": 912,
      "lie": 913,
      "Ġgame": 914,
      "Ġgone": 915,
      "Ġru": 916,
      "Ġroom": 917,
      "they": 918,
      "eez": 919,
      "ĠMa": 920,
      "quet": 921,
      "ears": 922,
      "Who": 923,
      "ĊĊĊĊ": 924,
      "Ġwhole": 925,
      "ult": 926,
      "ways": 927,
      "Ġcont": 928,
      "odo": 929,
      "Ġcourt": 930,
      "ople": 931,
      "Ġtalking": 932,
      "Ġtrying": 933,
      "Ġremark": 934,
      "Ġclose": 935,
      "plain": 936,
      "Ġhappen": 937,
      "As": 938,
      "CHAPTER": 939,
      "He": 940,
      "Now": 941,
      "Yes": 942,
      "eer": 943,
      "io": 944,
      "ige": 945,
      "iers": 946,
      "jest": 947,
      "no": 948,
      "wh": 949,
      "ying": 950,
      "ĠO": 951,
      "Ġimp": 952,
      "Ġac": 953,
      "Ġadv": 954,
      "Ġsc": 955,
      "Ġsound": 956,
      "ither": 957,
      "âĢľ_": 958,
      "Ġbaby": 959,
      "Ġcreat": 960,
      "idd": 961,
      "Ġlet": 962,
      "Ġlear": 963,
      "Ġdire": 964,
      "Ġname": 965,
      "Ġbeaut": 966,
      "Ġpass": 967,
      "Ġperhaps": 968,
      "Ġask": 969,
      "Ġwhis": 970,
      "think": 971,
      "about": 972,
      "ĠDodo": 973,
      "herself": 974,
      "Ġshri": 975,
      "Ġjoin": 976,
      "ards": 977,
      "ĠCHAPTER": 978,
      "Ġstill": 979,
      "Ġwhere": 980,
      "Ġwouldn": 981,
      "ĠSo": 982,
      "ches": 983,
      "ortant": 984,
      "Ġspeak": 985,
      "Ġafra": 986,
      "ĠThere": 987,
      "erpent": 988,
      "Ġused": 989,
      "Ġhands": 990,
      "Ġkept": 991,
      "Ġcats": 992,
      "Ġamong": 993,
      "Ġchange": 994,
      "Ġhurry": 995,
      "Ġbeginning": 996,
      "Ġplease": 997,
      "Ġcalled": 998,
      "Ġfinished": 999,
      "Ġcertainly": 1000,
      "Ġelse": 1001,
      "urpr": 1002,
      "Ġsuddenly": 1003,
      "Ġsize": 1004,
      "igeon": 1005,
      "jesty": 1006,
      "Ġdirect": 1007,
      "Ġafraid": 1008,
      "Here": 1009,
      "_,": 1010,
      "_âĢĿ": 1011,
      "day": 1012,
      "fort": 1013,
      "ict": 1014,
      "lp": 1015,
      "ox": 1016,
      "oves": 1017,
      "rink": 1018,
      "ted": 1019,
      "ued": 1020,
      "uck": 1021,
      "wo": 1022,
      "would": 1023,
      "Ġtr": 1024,
      "Ġtim": 1025,
      "Ġapp": 1026,
      "Ġsleep": 1027,
      "Ġthese": 1028,
      "Ġwit": 1029,
      "ense": 1030,
      "Ġlife": 1031,
      "Ġde": 1032,
      "Ġdou": 1033,
      "Ġdeep": 1034,
      "Ġdeal": 1035,
      "Ġfall": 1036,
      "ised": 1037,
      "ister": 1038,
      "ark": 1039,
      "Ġinst": 1040,
      "ates": 1041,
      "Ġbehind": 1042,
      "versation": 1043,
      "Ġwasn": 1044,
      "ching": 1045,
      "Ġreas": 1046,
      "Ġrest": 1047,
      "eared": 1048,
      "this": 1049,
      "ĠDinah": 1050,
      "ĠSoup": 1051,
      "ched": 1052,
      "Ġsaying": 1053,
      "Ġshar": 1054,
      "ootman": 1055,
      "Ġturn": 1056,
      "ended": 1057,
      "Ġminutes": 1058,
      "Ġhurried": 1059,
      "Off": 1060,
      "Ġpeople": 1061,
      "Ġhardly": 1062,
      "Ġpuzz": 1063,
      "ĠHowever": 1064,
      "Ġsneez": 1065,
      "Ġsuppose": 1066,
      "Ġlisten": 1067,
      "ĠMajesty": 1068,
      "II": 1069,
      "We": 1070,
      "ale": 1071,
      "ex": 1072,
      "even": 1073,
      "fter": 1074,
      "look": 1075,
      "oor": 1076,
      "sp": 1077,
      "some": 1078,
      "umb": 1079,
      "wn": 1080,
      "ĠBut": 1081,
      "Ġtail": 1082,
      "Ġtears": 1083,
      "Ġsea": 1084,
      "Ġsto": 1085,
      "Ġsig": 1086,
      "Ġsurpr": 1087,
      "Ġsister": 1088,
      "Ġown": 1089,
      "ener": 1090,
      "Ġmo": 1091,
      "Ġmind": 1092,
      "Ġmatter": 1093,
      "Ġfell": 1094,
      "Ġhedge": 1095,
      "ĠâĢľâĢĶ": 1096,
      "let": 1097,
      "Ġgener": 1098,
      "Ġbelie": 1099,
      "Ġpie": 1100,
      "Ġhaving": 1101,
      "Ġthrough": 1102,
      "Ġeag": 1103,
      "Ġreally": 1104,
      "them": 1105,
      "irds": 1106,
      "Ġansw": 1107,
      "Ġanxiously": 1108,
      "rily": 1109,
      "ĠHe": 1110,
      "pper": 1111,
      "Ġshout": 1112,
      "Ġqueer": 1113,
      "Ġgrin": 1114,
      "antly": 1115,
      "Ġword": 1116,
      "Ġtwink": 1117,
      "pted": 1118,
      "Ġturning": 1119,
      "ĠPigeon": 1120,
      "Ġmany": 1121,
      "Ġglad": 1122,
      "Ġkeep": 1123,
      "Ġwaited": 1124,
      "Ġopened": 1125,
      "Ġwalked": 1126,
      "Ġbecause": 1127,
      "ressed": 1128,
      "Ġexecution": 1129,
      "Ġtrial": 1130,
      "Ġwitness": 1131,
      "Ġdoub": 1132,
      "Ġreason": 1133,
      "Ġeager": 1134,
      ",)": 1135,
      "Do": 1136,
      "again": 1137,
      "con": 1138,
      "com": 1139,
      "ff": 1140,
      "got": 1141,
      "ies": 1142,
      "iam": 1143,
      "ky": 1144,
      "know": 1145,
      "low": 1146,
      "ner": 1147,
      "nave": 1148,
      "po": 1149,
      "rown": 1150,
      "room": 1151,
      "sid": 1152,
      "sent": 1153,
      "vid": 1154,
      "ĠV": 1155,
      "Ġsing": 1156,
      "Ġsight": 1157,
      "inued": 1158,
      "ering": 1159,
      "erent": 1160,
      "Ġopp": 1161,
      "âĢľâĢĶ": 1162,
      "had": 1163,
      "hand": 1164,
      "Ġbook": 1165,
      "Ġbright": 1166,
      "Ġmost": 1167,
      "Ġmakes": 1168,
      "Ġdist": 1169,
      "Ġdec": 1170,
      "Ġfur": 1171,
      "ati": 1172,
      "Ġgive": 1173,
      "Ġbest": 1174,
      "Ġpig": 1175,
      "Ġpool": 1176,
      "Ġhall": 1177,
      "Ġhold": 1178,
      "oop": 1179,
      "Ġsold": 1180,
      "Ġrun": 1181,
      "Ġnotic": 1182,
      "Ġwhy": 1183,
      "ppy": 1184,
      "Ġwhether": 1185,
      "Ġoffended": 1186,
      "Ġwork": 1187,
      "Ġheads": 1188,
      "Ġthinking": 1189,
      "Ġfew": 1190,
      "Ġalways": 1191,
      "aught": 1192,
      "arts": 1193,
      "Ġplace": 1194,
      "rowd": 1195,
      "ĠĠĠĠĠĠĠĠ": 1196,
      "Ġgloves": 1197,
      "important": 1198,
      "Ġbottle": 1199,
      "rupted": 1200,
      "Ġremarked": 1201,
      "aws": 1202,
      "Ġopen": 1203,
      "Ġchildren": 1204,
      "Ġrepeated": 1205,
      "Ġsitting": 1206,
      "Ġsilence": 1207,
      "Ġlessons": 1208,
      "Ġcontinued": 1209,
      "Ġlearn": 1210,
      "Ġsharp": 1211,
      "Ġbelieve": 1212,
      "Ġshouted": 1213,
      "),": 1214,
      "Would": 1215,
      "When": 1216,
      "ced": 1217,
      "could": 1218,
      "cup": 1219,
      "go": 1220,
      "ger": 1221,
      "ging": 1222,
      "iet": 1223,
      "ls": 1224,
      "med": 1225,
      "nly": 1226,
      "ring": 1227,
      "tone": 1228,
      "ĠN": 1229,
      "Ġver": 1230,
      "Ġim": 1231,
      "ĠOh": 1232,
      "Ġsimp": 1233,
      "Ġserpent": 1234,
      "oun": 1235,
      "Ġwood": 1236,
      "rew": 1237,
      "Ġbat": 1238,
      "Ġbro": 1239,
      "Ġtogether": 1240,
      "Ġche": 1241,
      "Ġcar": 1242,
      "Ġcare": 1243,
      "Ġcrowd": 1244,
      "Ġlying": 1245,
      "Ġdis": 1246,
      "Ġdream": 1247,
      "Ġfright": 1248,
      "Ġfact": 1249,
      "iss": 1250,
      "Ġhelp": 1251,
      "owly": 1252,
      "less": 1253,
      "light": 1254,
      "Ġnice": 1255,
      "any": 1256,
      "Ġpers": 1257,
      "Ġhas": 1258,
      "Ġthose": 1259,
      "stand": 1260,
      "Ġhop": 1261,
      "Ġasleep": 1262,
      "âĢĶâĢĺ": 1263,
      "Ġra": 1264,
      "Ġrose": 1265,
      "Ġrate": 1266,
      "Ġatt": 1267,
      "then": 1268,
      "Ġwhite": 1269,
      "Ġwhiting": 1270,
      "illiam": 1271,
      "Ġsub": 1272,
      "ions": 1273,
      "Ġlive": 1274,
      "Ġshook": 1275,
      "Ġjump": 1276,
      "Ġagainst": 1277,
      "Ġgold": 1278,
      "Ġcouldn": 1279,
      "Ġnose": 1280,
      "Ġord": 1281,
      "indow": 1282,
      "ĠKnave": 1283,
      "unity": 1284,
      "ney": 1285,
      "ortunity": 1286,
      "Ġyourself": 1287,
      "Ġexplain": 1288,
      "Ġconfus": 1289,
      "Ġconversation": 1290,
      "ĠFor": 1291,
      "ĠFootman": 1292,
      "ately": 1293,
      "ired": 1294,
      "Ġleast": 1295,
      "Ġwaiting": 1296,
      "Ġnearly": 1297,
      "Ġmeaning": 1298,
      "Ġtremb": 1299,
      "Ġgrowing": 1300,
      "Ġready": 1301,
      "Ġslates": 1302,
      "Ġslowly": 1303,
      "Ġhard": 1304,
      "Ġfanc": 1305,
      "actly": 1306,
      "Ġfeeling": 1307,
      "Ġparty": 1308,
      "ushroom": 1309,
      "bster": 1310,
      "Ġinterrupted": 1311,
      "acle": 1312,
      "Ġcroquet": 1313,
      "Ġdifferent": 1314,
      "Ġangrily": 1315,
      "began": 1316,
      "Ġmoral": 1317,
      "Ġfollowed": 1318,
      "Ġcreatures": 1319,
      "iddle": 1320,
      "Ġbeautiful": 1321,
      "Ġwhisper": 1322,
      "Ġtimidly": 1323,
      "Ġpuzzled": 1324,
      "Ġhedgeho": 1325,
      "Ġdoubt": 1326,
      "vidence": 1327,
      "Ġopportunity": 1328,
      "Ġsoldiers": 1329,
      "Ġnoticed": 1330,
      ".âĢĻâĢĿ": 1331,
      "?_âĢĿ": 1332,
      "In": 1333,
      "Just": 1334,
      "Turtle": 1335,
      "_.âĢĿ": 1336,
      "av": 1337,
      "can": 1338,
      "ek": 1339,
      "gr": 1340,
      "grow": 1341,
      "how": 1342,
      "ix": 1343,
      "ied": 1344,
      "ject": 1345,
      "ken": 1346,
      "most": 1347,
      "oy": 1348,
      "say": 1349,
      "ts": 1350,
      "tur": 1351,
      "tory": 1352,
      "ue": 1353,
      "umber": 1354,
      "ĊĠĠĠĠĠĠĠĠ": 1355,
      "Ġour": 1356,
      "Ġtru": 1357,
      "Ġtired": 1358,
      "hesh": 1359,
      "Ġsong": 1360,
      "iness": 1361,
      "its": 1362,
      "ery": 1363,
      "have": 1364,
      "Ġbreat": 1365,
      "Ġtop": 1366,
      "Ġcle": 1367,
      "ided": 1368,
      "Ġmar": 1369,
      "Ġmiddle": 1370,
      "cess": 1371,
      "Ġden": 1372,
      "Ġdry": 1373,
      "Ġdread": 1374,
      "Ġdraw": 1375,
      "only": 1376,
      "aster": 1377,
      "ary": 1378,
      "lem": 1379,
      "anch": 1380,
      "Ġhair": 1381,
      "ute": 1382,
      "Ġeach": 1383,
      "Ġeither": 1384,
      "âĢĶâĢľ": 1385,
      "chool": 1386,
      "Ġsolem": 1387,
      "enture": 1388,
      "entures": 1389,
      "etch": 1390,
      "their": 1391,
      "Ġhadn": 1392,
      "verything": 1393,
      "Ġkind": 1394,
      "Ġforgot": 1395,
      "eaking": 1396,
      "imney": 1397,
      "ĠHear": 1398,
      "alking": 1399,
      "Ġneck": 1400,
      "Ġshut": 1401,
      "Ġshoes": 1402,
      "Ġisn": 1403,
      "ssi": 1404,
      "ardon": 1405,
      "Ġstood": 1406,
      "Ġstory": 1407,
      "Ġgoes": 1408,
      "ocket": 1409,
      "Ġventure": 1410,
      "Ġgrown": 1411,
      "ular": 1412,
      "Ġexcl": 1413,
      "aming": 1414,
      "Ġworld": 1415,
      "Ġchin": 1416,
      "Ġconsid": 1417,
      "Ġlarger": 1418,
      "icult": 1419,
      "ĠWhy": 1420,
      "before": 1421,
      "Ġarg": 1422,
      "Ġeye": 1423,
      "Ġusu": 1424,
      "lease": 1425,
      "off": 1426,
      "ending": 1427,
      "Ġmanage": 1428,
      "Ġglass": 1429,
      "upid": 1430,
      "Ġkey": 1431,
      "onsense": 1432,
      "ĠBea": 1433,
      "Ġeverything": 1434,
      "ĠEng": 1435,
      "Ġtrees": 1436,
      "Ġgardeners": 1437,
      "emper": 1438,
      "ĠWilliam": 1439,
      "Ġpuppy": 1440,
      "Ġcoming": 1441,
      "Ġfeel": 1442,
      "bsters": 1443,
      "Ġdifficult": 1444,
      "court": 1445,
      "Ġbusiness": 1446,
      "Ġleave": 1447,
      "iol": 1448,
      "Ġappeared": 1449,
      "Ġdelight": 1450,
      "Ġgenerally": 1451,
      "Ġpiece": 1452,
      "Ġanswer": 1453,
      "Ġeagerly": 1454,
      "Ġdistance": 1455,
      "atiently": 1456,
      "Ġgolden": 1457,
      "heshire": 1458,
      "ĠEngl": 1459,
      "**": 1460,
      "Don": 1461,
      "Let": 1462,
      "Will": 1463,
      "_âĢĶ": 1464,
      "aim": 1465,
      "bs": 1466,
      "bly": 1467,
      "box": 1468,
      "down": 1469,
      "fe": 1470,
      "from": 1471,
      "gl": 1472,
      "lite": 1473,
      "lves": 1474,
      "lanch": 1475,
      "mp": 1476,
      "men": 1477,
      "ny": 1478,
      "oly": 1479,
      "obster": 1480,
      "pig": 1481,
      "ron": 1482,
      "ran": 1483,
      "sit": 1484,
      "side": 1485,
      "will": 1486,
      "ween": 1487,
      "wards": 1488,
      "ĠX": 1489,
      "Ġed": 1490,
      "Ġhat": 1491,
      "ĠYou": 1492,
      "ĠNo": 1493,
      "Ġsent": 1494,
      "Ġsir": 1495,
      "Ġsec": 1496,
      "Ġsever": 1497,
      "Ġsigh": 1498,
      "Ġschool": 1499,
      "inea": 1500,
      "ouble": 1501,
      "Ġwindow": 1502,
      "itten": 1503,
      "Ġoh": 1504,
      "resent": 1505,
      "Ġbl": 1506,
      "Ġtold": 1507,
      "Ġcr": 1508,
      "Ġcut": 1509,
      "ides": 1510,
      "Ġmaking": 1511,
      "Ġmushroom": 1512,
      "Ġlate": 1513,
      "Ġloud": 1514,
      "Ġdro": 1515,
      "Ġfour": 1516,
      "ash": 1517,
      "ison": 1518,
      "orrow": 1519,
      "Ġinches": 1520,
      "Ġgir": 1521,
      "Ġnonsense": 1522,
      "set": 1523,
      "Ġbeat": 1524,
      "ĠAn": 1525,
      "Ġpardon": 1526,
      "Ġhaven": 1527,
      "Ġyouth": 1528,
      "Ġthough": 1529,
      "utter": 1530,
      "Ġhour": 1531,
      "Ġhun": 1532,
      "Ġeg": 1533,
      "Ġevidence": 1534,
      "oof": 1535,
      "urn": 1536,
      "eek": 1537,
      "riz": 1538,
      "together": 1539,
      "imal": 1540,
      "abel": 1541,
      "rying": 1542,
      "ross": 1543,
      "Ġknee": 1544,
      "Ġshow": 1545,
      "Ġbutter": 1546,
      "Ġmelanch": 1547,
      "Ġquiet": 1548,
      "ĠCheshire": 1549,
      "Ġbegun": 1550,
      "Which": 1551,
      "Ġtimes": 1552,
      "Ġgrave": 1553,
      "things": 1554,
      "ign": 1555,
      "Ġchimney": 1556,
      "Ġhimself": 1557,
      "Ġhowever": 1558,
      "Ġothers": 1559,
      "Ġpolite": 1560,
      "Ġalmost": 1561,
      "butter": 1562,
      "ĠFive": 1563,
      "Ġmine": 1564,
      "aged": 1565,
      "ĠLory": 1566,
      "ĠâĢĺ_": 1567,
      "ends": 1568,
      "olded": 1569,
      "Ġpleased": 1570,
      "Ġwritten": 1571,
      "Ġflaming": 1572,
      "empt": 1573,
      "Ġpepper": 1574,
      "izard": 1575,
      "Ġhappened": 1576,
      "Ġarms": 1577,
      "Ġfinish": 1578,
      "Ġguess": 1579,
      "Ġguinea": 1580,
      "Ġwatch": 1581,
      "Ġlove": 1582,
      "Ġlobsters": 1583,
      "Ġinterest": 1584,
      "Ġsilent": 1585,
      "Ġcross": 1586,
      "Ġswim": 1587,
      "Ġacc": 1588,
      "Ġscream": 1589,
      "Ġsneezing": 1590,
      "Ġsurprised": 1591,
      "Ġexecutioner": 1592,
      "Ġdecided": 1593,
      "Ġrunning": 1594,
      "Ġverse": 1595,
      "Ġbroken": 1596,
      "Ġfrightened": 1597,
      "Ġsubject": 1598,
      "Ġhedgehog": 1599,
      "Ġmarked": 1600,
      "Ġdreadfully": 1601,
      "ĠHearts": 1602,
      "Ġexclaim": 1603,
      "ĠEnglish": 1604,
      "Ġmelancholy": 1605,
      "Ġpolitely": 1606,
      "Ġexclaimed": 1607,
      "!âĢĻ": 1608,
      "At": 1609,
      "Are": 1610,
      "All": 1611,
      "For": 1612,
      "HE": 1613,
      "On": 1614,
      "One": 1615,
      "St": 1616,
      "Very": 1617,
      "aper": 1618,
      "co": 1619,
      "do": 1620,
      "du": 1621,
      "dign": 1622,
      "ely": 1623,
      "ead": 1624,
      "everything": 1625,
      "fish": 1626,
      "fect": 1627,
      "gar": 1628,
      "ges": 1629,
      "hot": 1630,
      "ibb": 1631,
      "just": 1632,
      "long": 1633,
      "ment": 1634,
      "oved": 1635,
      "pe": 1636,
      "sc": 1637,
      "su": 1638,
      "sha": 1639,
      "sing": 1640,
      "sity": 1641,
      "te": 1642,
      "tell": 1643,
      "til": 1644,
      "two": 1645,
      "vous": 1646,
      "we": 1647,
      "went": 1648,
      "well": 1649,
      "wonder": 1650,
      "wise": 1651,
      "where": 1652,
      "when": 1653,
      "Ġent": 1654,
      "Ġte": 1655,
      "Ġten": 1656,
      "Ġtree": 1657,
      "Ġtaking": 1658,
      "Ġtarts": 1659,
      "Ġtemper": 1660,
      "Ġsqu": 1661,
      "Ġshan": 1662,
      "Ġsky": 1663,
      "iny": 1664,
      "ervous": 1665,
      "inger": 1666,
      "eds": 1667,
      "Ġbow": 1668,
      "Ġbread": 1669,
      "Ġbox": 1670,
      "Ġbirds": 1671,
      "Ġcas": 1672,
      "lle": 1673,
      "Ġmutter": 1674,
      "ceed": 1675,
      "cept": 1676,
      "Ġdare": 1677,
      "Ġdrink": 1678,
      "Ġdrew": 1679,
      "Ġfun": 1680,
      "Ġfull": 1681,
      "asily": 1682,
      "Ġheight": 1683,
      "Ġoften": 1684,
      "ĠâĢľ_": 1685,
      "aring": 1686,
      "like": 1687,
      "Ġinv": 1688,
      "Ġindign": 1689,
      "atch": 1690,
      "Ġgre": 1691,
      "Ġnervous": 1692,
      "ĠAs": 1693,
      "Ġpr": 1694,
      "Ġpack": 1695,
      "Ġpair": 1696,
      "Ġpict": 1697,
      "Ġyoung": 1698,
      "Ġthrow": 1699,
      "ĠIn": 1700,
      "utiful": 1701,
      "Ġhome": 1702,
      "Ġasking": 1703,
      "uror": 1704,
      "Ġrat": 1705,
      "Ġrabbit": 1706,
      "Ġroof": 1707,
      "adri": 1708,
      "Ġreach": 1709,
      "Ġanimal": 1710,
      "Ġnotice": 1711,
      "ookah": 1712,
      "Ġkid": 1713,
      "Ġforget": 1714,
      "thought": 1715,
      "roll": 1716,
      "Ġnew": 1717,
      "Ġsul": 1718,
      "Ġliked": 1719,
      "Ġshrink": 1720,
      "Ġju": 1721,
      "Ġjuror": 1722,
      "Ġmeant": 1723,
      "Ġhistory": 1724,
      "ĠThat": 1725,
      "Ġstay": 1726,
      "Ġstand": 1727,
      "Ġstick": 1728,
      "Queen": 1729,
      "Ġvan": 1730,
      "Ġviol": 1731,
      "Ġsomebody": 1732,
      "Ġgrun": 1733,
      "ilence": 1734,
      "Ġmyself": 1735,
      "Ġexp": 1736,
      "Ġext": 1737,
      "Ġexactly": 1738,
      "Ġtwice": 1739,
      "Ġreply": 1740,
      "ĠThey": 1741,
      "Ġalong": 1742,
      "Ġaltogether": 1743,
      "ecause": 1744,
      "oots": 1745,
      "Ġplan": 1746,
      "ĠLet": 1747,
      "ĠLobster": 1748,
      "ĠLizard": 1749,
      "Ġcurio": 1750,
      "Ġwaving": 1751,
      "rumb": 1752,
      "Ġchanged": 1753,
      "Ġunderstand": 1754,
      "Ġeverybody": 1755,
      "Ġmeans": 1756,
      "Ġtreacle": 1757,
      "Ġwondering": 1758,
      "Ġwrite": 1759,
      "Ġwriting": 1760,
      "ument": 1761,
      "Ġremembered": 1762,
      "Ġwalk": 1763,
      "Ġbecome": 1764,
      "Ġprocess": 1765,
      "Ġears": 1766,
      "airs": 1767,
      "Ġwater": 1768,
      "times": 1769,
      "Ġangry": 1770,
      "bbing": 1771,
      "Ġswam": 1772,
      "Ġmorning": 1773,
      "rawling": 1774,
      "Ġhappens": 1775,
      "Ġimpatiently": 1776,
      "Ġacross": 1777,
      "Ġsounded": 1778,
      "Ġshrill": 1779,
      "Ġshriek": 1780,
      "Ġdirection": 1781,
      "fortable": 1782,
      "Ġtrouble": 1783,
      "Ġsleepy": 1784,
      "Ġinstantly": 1785,
      "looking": 1786,
      "Ġstop": 1787,
      "Ġsighed": 1788,
      "Ġtwinkle": 1789,
      "Ġsimple": 1790,
      "Ġperson": 1791,
      "Ġjumped": 1792,
      "Ġtrembling": 1793,
      "Ġfancy": 1794,
      "Ġwhispered": 1795,
      "Ġforgotten": 1796,
      "Ġargument": 1797,
      "Ġusual": 1798,
      "range": 1799,
      "Ġsecond": 1800,
      "Ġeggs": 1801,
      "rizes": 1802,
      "Ġquietly": 1803,
      "Ġflamingo": 1804,
      "Ġinteresting": 1805,
      "Ġcase": 1806,
      "adrille": 1807,
      "Ġcuriosity": 1808,
      "!_âĢĿ": 1809,
      ").": 1810,
      "?âĢĶ": 1811,
      "Ah": 1812,
      "An": 1813,
      "Be": 1814,
      "By": 1815,
      "Call": 1816,
      "EN": 1817,
      "Ex": 1818,
      "First": 1819,
      "Gryphon": 1820,
      "Hold": 1821,
      "My": 1822,
      "Please": 1823,
      "Sure": 1824,
      "_.": 1825,
      "az": 1826,
      "after": 1827,
      "by": 1828,
      "bow": 1829,
      "book": 1830,
      "birds": 1831,
      "because": 1832,
      "cc": 1833,
      "ci": 1834,
      "come": 1835,
      "cus": 1836,
      "chan": 1837,
      "cop": 1838,
      "did": 1839,
      "don": 1840,
      "dict": 1841,
      "door": 1842,
      "ext": 1843,
      "gli": 1844,
      "hor": 1845,
      "ip": 1846,
      "las": 1847,
      "lar": 1848,
      "ms": 1849,
      "my": 1850,
      "min": 1851,
      "must": 1852,
      "moment": 1853,
      "near": 1854,
      "oh": 1855,
      "os": 1856,
      "oking": 1857,
      "ped": 1858,
      "pie": 1859,
      "pocket": 1860,
      "ray": 1861,
      "run": 1862,
      "take": 1863,
      "tree": 1864,
      "uc": 1865,
      "under": 1866,
      "ude": 1867,
      "uff": 1868,
      "vil": 1869,
      "wr": 1870,
      "whe": 1871,
      "wor": 1872,
      "ĠâĢĻ": 1873,
      "ĠWhat": 1874,
      "Ġter": 1875,
      "Ġtast": 1876,
      "Ġtak": 1877,
      "Ġtaught": 1878,
      "Ġtiny": 1879,
      "Ġage": 1880,
      "Ġsin": 1881,
      "Ġsoup": 1882,
      "Ġsides": 1883,
      "Ġsorrow": 1884,
      "int": 1885,
      "Ġwow": 1886,
      "Ġwand": 1887,
      "Ġwild": 1888,
      "Ġweek": 1889,
      "ital": 1890,
      "itche": 1891,
      "itude": 1892,
      "Ġob": 1893,
      "rem": 1894,
      "Ġbar": 1895,
      "Ġban": 1896,
      "Ġtoss": 1897,
      "Ġtong": 1898,
      "Ġcor": 1899,
      "Ġcap": 1900,
      "ider": 1901,
      "Ġmice": 1902,
      "Ġmus": 1903,
      "Ġlad": 1904,
      "Ġlay": 1905,
      "Ġlock": 1906,
      "Ġdes": 1907,
      "Ġdish": 1908,
      "Ġdark": 1909,
      "onour": 1910,
      "Ġfly": 1911,
      "Ġfri": 1912,
      "Ġfear": 1913,
      "Ġfast": 1914,
      "Ġfig": 1915,
      "Ġfire": 1916,
      "Ġfrown": 1917,
      "Ġfetch": 1918,
      "Ġfinger": 1919,
      "Ġsadly": 1920,
      "arre": 1921,
      "arse": 1922,
      "lead": 1923,
      "orpo": 1924,
      "atur": 1925,
      "Ġnur": 1926,
      "Ġnight": 1927,
      "Ġnone": 1928,
      "Ġnine": 1929,
      "Ġnibb": 1930,
      "sea": 1931,
      "selves": 1932,
      "anc": 1933,
      "ang": 1934,
      "answ": 1935,
      "anxiously": 1936,
      "ĠAt": 1937,
      "Ġpatter": 1938,
      "Ġpeep": 1939,
      "Ġpret": 1940,
      "Ġpale": 1941,
      "Ġpresent": 1942,
      "Ġporpo": 1943,
      "ote": 1944,
      "Ġho": 1945,
      "Ġhookah": 1946,
      "Ġhonour": 1947,
      "Ġhers": 1948,
      "urd": 1949,
      "Ġsobs": 1950,
      "enth": 1951,
      "enty": 1952,
      "there": 1953,
      "ĠMabel": 1954,
      "Ġkitche": 1955,
      "aint": 1956,
      "ained": 1957,
      "tom": 1958,
      "though": 1959,
      "through": 1960,
      "imble": 1961,
      "question": 1962,
      "Ġdoing": 1963,
      "ĠDo": 1964,
      "roquet": 1965,
      "Ġknock": 1966,
      "pping": 1967,
      "allow": 1968,
      "Ġquick": 1969,
      "ĠThis": 1970,
      "ĠTwo": 1971,
      "ĠCome": 1972,
      "ĠCau": 1973,
      "Ġstra": 1974,
      "Ġstupid": 1975,
      "Ġstrange": 1976,
      "Ġnobody": 1977,
      "ĠQuadrille": 1978,
      "Ġthoughtfully": 1979,
      "ĠSoo": 1980,
      "Ġoffic": 1981,
      "Ġsometimes": 1982,
      "used": 1983,
      "asts": 1984,
      "never": 1985,
      "Ġsays": 1986,
      "Ġgrass": 1987,
      "Ġworth": 1988,
      "Ġspread": 1989,
      "Ġspeaking": 1990,
      "Ġtwel": 1991,
      "igging": 1992,
      "ĠThen": 1993,
      "Ġ(âĢľ": 1994,
      "Ġconcl": 1995,
      "Ġpoin": 1996,
      "Ġaloud": 1997,
      "ĠFather": 1998,
      "icular": 1999,
      "Ġseems": 2000,
      "ootiful": 2001,
      "ĠWho": 2002,
      "Ġshouldn": 2003,
      "Ġshoulder": 2004,
      "Ġarches": 2005,
      "Ġyer": 2006,
      "ĠLong": 2007,
      "Ġmanaged": 2008,
      "Ġbottom": 2009,
      "Ġchance": 2010,
      "Ġuncom": 2011,
      "Ġuntil": 2012,
      "Ġnearer": 2013,
      "Ġencour": 2014,
      "lescop": 2015,
      "Ġjurymen": 2016,
      "nothing": 2017,
      "Ġteacup": 2018,
      "Ġsmil": 2019,
      "Ġwrong": 2020,
      "Ġhearing": 2021,
      "hole": 2022,
      "should": 2023,
      "Ġsett": 2024,
      "Ġbring": 2025,
      "Ġfaces": 2026,
      "Ġbetween": 2027,
      "Ġparticular": 2028,
      "Ġquestions": 2029,
      "Ġsuppressed": 2030,
      "ape": 2031,
      "Ġexecuted": 2032,
      "begin": 2033,
      "Ġplayers": 2034,
      "without": 2035,
      "rench": 2036,
      "retched": 2037,
      "Nothing": 2038,
      "Ġbusily": 2039,
      "Ġmouths": 2040,
      "Ġleaves": 2041,
      "Ġrule": 2042,
      "why": 2043,
      "while": 2044,
      "which": 2045,
      "Ġadventures": 2046,
      "Ġcreature": 2047,
      "Ġpassed": 2048,
      "Ġdead": 2049,
      "Ġdeeply": 2050,
      "Ġfallen": 2051,
      "execut": 2052,
      "Ġsurprise": 2053,
      "Ġfellow": 2054,
      "Ġtwinkling": 2055,
      "confus": 2056,
      "ĠVII": 2057,
      "Ġsharply": 2058,
      "medi": 2059,
      "Ġimmedi": 2060,
      "Ġbats": 2061,
      "Ġcarried": 2062,
      "Ġcrowded": 2063,
      "anything": 2064,
      "Ġhope": 2065,
      "Ġordered": 2066,
      "ground": 2067,
      "saying": 2068,
      "turned": 2069,
      "Ġtrue": 2070,
      "Ġbreath": 2071,
      "Ġclear": 2072,
      "Ġsolemnly": 2073,
      "ssible": 2074,
      "Ġventured": 2075,
      "ĠBeau": 2076,
      "Ġdifficulty": 2077,
      "pigs": 2078,
      "Ġseverely": 2079,
      "Ġdropped": 2080,
      "Ġgirl": 2081,
      "ĠAnn": 2082,
      "Ġhours": 2083,
      "Ġscreamed": 2084,
      "Ġdecidedly": 2085,
      "fectly": 2086,
      "Ġbowed": 2087,
      "Ġindignantly": 2088,
      "Ġgreen": 2089,
      "Ġshrinking": 2090,
      "Ġjudge": 2091,
      "Ġjurors": 2092,
      "Ġvanished": 2093,
      "Ġgrunted": 2094,
      "Ġexpect": 2095,
      "rumbs": 2096,
      "Ġprocession": 2097,
      "glif": 2098,
      "large": 2099,
      "minute": 2100,
      "Ġtaken": 2101,
      "Ġsince": 2102,
      "Ġtongue": 2103,
      "Ġcorner": 2104,
      "Ġcapital": 2105,
      "Ġfrowning": 2106,
      "atural": 2107,
      "Ġporpoise": 2108,
      "Ġkitchen": 2109,
      "ĠCaucus": 2110,
      "Ġstraight": 2111,
      "Ġtwelve": 2112,
      "!âĢĶ": 2113,
      "!âĢĻâĢĿ": 2114,
      ".âĢĻ": 2115,
      ";âĢĿ": 2116,
      "AR": 2117,
      "After": 2118,
      "Bill": 2119,
      "Cons": 2120,
      "Did": 2121,
      "Down": 2122,
      "Duchess": 2123,
      "Dinah": 2124,
      "Every": 2125,
      "Footman": 2126,
      "Give": 2127,
      "Have": 2128,
      "IN": 2129,
      "Is": 2130,
      "Mouse": 2131,
      "ND": 2132,
      "Never": 2133,
      "OR": 2134,
      "Perhaps": 2135,
      "Rabbit": 2136,
      "Su": 2137,
      "Soo": 2138,
      "Tis": 2139,
      "Than": 2140,
      "Take": 2141,
      "Turn": 2142,
      "Yet": 2143,
      "aused": 2144,
      "bo": 2145,
      "best": 2146,
      "cat": 2147,
      "call": 2148,
      "came": 2149,
      "cil": 2150,
      "cceed": 2151,
      "di": 2152,
      "dis": 2153,
      "dear": 2154,
      "does": 2155,
      "ey": 2156,
      "eed": 2157,
      "epper": 2158,
      "fl": 2159,
      "fee": 2160,
      "four": 2161,
      "gg": 2162,
      "gry": 2163,
      "great": 2164,
      "gra": 2165,
      "good": 2166,
      "gged": 2167,
      "iles": 2168,
      "ivil": 2169,
      "ks": 2170,
      "kers": 2171,
      "land": 2172,
      "lare": 2173,
      "mer": 2174,
      "ming": 2175,
      "mon": 2176,
      "much": 2177,
      "mine": 2178,
      "ners": 2179,
      "oon": 2180,
      "ove": 2181,
      "oked": 2182,
      "ossible": 2183,
      "pu": 2184,
      "pan": 2185,
      "pro": 2186,
      "pleas": 2187,
      "pass": 2188,
      "rather": 2189,
      "tis": 2190,
      "tea": 2191,
      "talking": 2192,
      "uous": 2193,
      "vage": 2194,
      "wl": 2195,
      "wink": 2196,
      "who": 2197,
      "walking": 2198,
      "xious": 2199,
      "yet": 2200,
      "ĠOff": 2201,
      "Ġtuck": 2202,
      "Ġtumb": 2203,
      "hes": 2204,
      "help": 2205,
      "Ġag": 2206,
      "Ġali": 2207,
      "Ġsli": 2208,
      "Ġsense": 2209,
      "Ġsix": 2210,
      "inter": 2211,
      "oudly": 2212,
      "itted": 2213,
      "erday": 2214,
      "ings": 2215,
      "rep": 2216,
      "edn": 2217,
      "Ġblow": 2218,
      "Ġboy": 2219,
      "Ġburn": 2220,
      "Ġboots": 2221,
      "Ġtoes": 2222,
      "âĢĻ!âĢĿ": 2223,
      "Ġco": 2224,
      "Ġcha": 2225,
      "Ġcand": 2226,
      "Ġcry": 2227,
      "Ġcust": 2228,
      "Ġcake": 2229,
      "Ġcause": 2230,
      "Ġcakes": 2231,
      "Ġcards": 2232,
      "Ġcrown": 2233,
      "Ġcaught": 2234,
      "Ġcrumbs": 2235,
      "Ġcivil": 2236,
      "ident": 2237,
      "encil": 2238,
      "Ġmis": 2239,
      "Ġment": 2240,
      "Ġmet": 2241,
      "Ġmark": 2242,
      "Ġmiss": 2243,
      "Ġmaster": 2244,
      "Ġmiles": 2245,
      "Ġled": 2246,
      "Ġlau": 2247,
      "Ġlost": 2248,
      "Ġloudly": 2249,
      "Ġdin": 2250,
      "Ġdot": 2251,
      "Ġdri": 2252,
      "Ġdull": 2253,
      "Ġfight": 2254,
      "Ġfish": 2255,
      "Ġfree": 2256,
      "Ġfair": 2257,
      "Ġfond": 2258,
      "Ġfaster": 2259,
      "Ġfron": 2260,
      "Ġfolded": 2261,
      "Ġsad": 2262,
      "Ġsavage": 2263,
      "asy": 2264,
      "ising": 2265,
      "Ġheld": 2266,
      "ĠâĢľâĢĺ": 2267,
      "arm": 2268,
      "lew": 2269,
      "ord": 2270,
      "orto": 2271,
      "orus": 2272,
      "liged": 2273,
      "ath": 2274,
      "ater": 2275,
      "ated": 2276,
      "Ġgently": 2277,
      "Ġnumber": 2278,
      "Ġnatural": 2279,
      "sever": 2280,
      "seem": 2281,
      "Ġbehead": 2282,
      "Ġbelow": 2283,
      "Ġbelong": 2284,
      "anther": 2285,
      "anation": 2286,
      "ĠAdv": 2287,
      "ĠAfter": 2288,
      "Ġpin": 2289,
      "Ġper": 2290,
      "Ġpun": 2291,
      "Ġprom": 2292,
      "Ġpaw": 2293,
      "Ġpity": 2294,
      "Ġpick": 2295,
      "Ġpressed": 2296,
      "Ġpaws": 2297,
      "Ġpocket": 2298,
      "Ġpaper": 2299,
      "Ġprizes": 2300,
      "Ġplead": 2301,
      "Ġhang": 2302,
      "Ġthimble": 2303,
      "Ġwashing": 2304,
      "Ġhumb": 2305,
      "Ġeff": 2306,
      "Ġesc": 2307,
      "Ġeasily": 2308,
      "oose": 2309,
      "âĢĶâĢĻâĢĿ": 2310,
      "child": 2311,
      "urried": 2312,
      "ented": 2313,
      "Ġune": 2314,
      "Ġring": 2315,
      "Ġrid": 2316,
      "Ġrace": 2317,
      "add": 2318,
      "ading": 2319,
      "key": 2320,
      "Ġreal": 2321,
      "Ġrelie": 2322,
      "Ġresp": 2323,
      "Ġreco": 2324,
      "cked": 2325,
      "eech": 2326,
      "Ġnotion": 2327,
      "ĠME": 2328,
      "ĠMary": 2329,
      "rims": 2330,
      "Ġkill": 2331,
      "Ġkick": 2332,
      "ainting": 2333,
      "illed": 2334,
      "three": 2335,
      "quite": 2336,
      "ĠHer": 2337,
      "Ġdog": 2338,
      "Ġdogs": 2339,
      "always": 2340,
      "ĠDon": 2341,
      "ĠDrawling": 2342,
      "rog": 2343,
      "rodu": 2344,
      "Ġneat": 2345,
      "Ġneedn": 2346,
      "Ġoutside": 2347,
      "ppose": 2348,
      "Ġsuit": 2349,
      "Ġsucceed": 2350,
      "ioned": 2351,
      "Ġlivery": 2352,
      "Ġlived": 2353,
      "Ġshore": 2354,
      "Ġshort": 2355,
      "Ġmeet": 2356,
      "ourn": 2357,
      "Ġquarre": 2358,
      "ĠTell": 2359,
      "ĠTime": 2360,
      "ĠTHE": 2361,
      "ĠTorto": 2362,
      "Ġabs": 2363,
      "Ġabove": 2364,
      "Ġstart": 2365,
      "Ġstaring": 2366,
      "Ġstairs": 2367,
      "Ġstuff": 2368,
      "Ġlikely": 2369,
      "While": 2370,
      "ĊĊĠĠĠ": 2371,
      "ĠSha": 2372,
      "ĠSto": 2373,
      "ĠSaid": 2374,
      "ĠSeven": 2375,
      "unate": 2376,
      "uncom": 2377,
      "unimportant": 2378,
      "Ġground": 2379,
      "antage": 2380,
      "ests": 2381,
      "esterday": 2382,
      "Ġexcept": 2383,
      "amp": 2384,
      "Ġspect": 2385,
      "Ġsplas": 2386,
      "Ġmuchness": 2387,
      "Ġvoices": 2388,
      "Ġchoked": 2389,
      "Ġchorus": 2390,
      "oughly": 2391,
      "Ġhowling": 2392,
      "ledge": 2393,
      "Ġposit": 2394,
      "Ġalas": 2395,
      "Ġalone": 2396,
      "Ġmustard": 2397,
      "istake": 2398,
      "Ġshaking": 2399,
      "Ġcourage": 2400,
      "ĠFirst": 2401,
      "ĠFrench": 2402,
      "arty": 2403,
      "Ġshoulders": 2404,
      "Ġlonger": 2405,
      "aging": 2406,
      "aglet": 2407,
      "Ġyaw": 2408,
      "ĠLat": 2409,
      "onderland": 2410,
      "ĠPanther": 2411,
      "Ġhanded": 2412,
